<div class="container">
    <div class="row">
        <div class="col-sm-12 col-md-12 col-lg-12">
            <div id="about">
                <div class="about-top">
                    <p class="navbar-text"><i class="glyphicon glyphicon-question-sign"></i> О компании</p>
                </div>
                <div class="about-body">
                    <div class="about-company">
                        <p>Многие наши клиенты из разных регионов России не совсем
                            понимают как мы работаем и как так быстро выполняется их заказ.
                            Мы решили познакомить Вас с частью коллектива компании AUTO-PULSE, с людьми,
                            которые непосредственно принимают заказ, подготавливают, упаковывают и доставляют по
                            городу или в Транспортную компанию. И так, Вы заказали необходимую запчасть на нашем
                            сайте или связались с одним из наших Менеджеров:</p>
                        <img src="/public/i/about/1_1.jpg" alt="Наши менеджеры">
                        <p>При заказе и предоплате заказа, менеджер передает
                            информацию на склад для резервирования. Обращаем ваше внимание
                            на то, что у нас очень большой выбор запчастей:</p>
                        <img src="/public/i/about/2.jpg" alt="Наши менеджеры">
                        <p>Мы отправляем оперативно не только мелкие запчасти,но и крупногабаритные
                            и тяжелые.</p>
                        <img src="/public/i/about/3.jpg" alt="Наши менеджеры">
                        <p>У нас есть отличный погрузчик:</p>
                        <img src="/public/i/about/3_6.jpg" alt="Наши менеджеры">
                        <p>Заказ отправляется разными способами, по вашему желанию
                            - Транспортными компаниями (например "Энергия"), нашим микроавтобусом - для оперативной доставки по городу.</p>
                        <img src="/public/i/about/3_7.jpg" alt="Наши менеджеры">
                        <p>После отправки мы занимаемся рассылкой, чтобы уведомить вас о выполнении отправки:</p>
                        <img src="/public/i/about/3_9.jpg" alt="Наши менеджеры">
                        <p>Довольный клиент - всегда посоветует нас друзьям и будет продолжать с нами работать.
                            Мы - любим наших клиентов и заинтересованны только в долгосрочном и качественном сотрудничестве.
                            Мы надеемся, что теперь вам будет проще сделать заказ, а главное теперь видно с кем вы работаете!
                            Спасибо за внимание.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>